Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Use it anyway
af: Gebruik dit in elk geval
ar: استخدمه على أي حال
bg: Използване въпреки това
bn: তবু এটি ব্যবহার করুন
ca: Fer-la servir igualment
cs: Přesto použít
da: Brug den alligevel
de: Trotzdem verwenden
el: Χρήση ούτως ή άλλως
es: Usarla de todos modos
et: Kasuta ikkagi
fa: با این حال استفاده کن
fi: Käytä silti
fil: Gamitin pa rin
fr: L’utiliser quand même
he: השתמש בו בכל זאת
hi: फिर भी इसका उपयोग करें
hr: Ipak ga upotrijebi
hu: Mégis használom
id: Tetap gunakan
is: Nota samt
it: Usala comunque
ja: それでも使う
ko: 그래도 사용
lt: Vis tiek naudoti
lv: Tomēr izmantot
ml: എന്നിരുന്നാലും അത് ഉപയോഗിക്കുക
mr: तरीही ते वापरा
ms: Gunakan jua
nb: Bruk den likevel
nl: Toch gebruiken
pa: ਫਿਰ ਵੀ ਵਰਤੋ
pl: Użyj mimo to
pt_br: Usar mesmo assim
ro: Folosește-o oricum
ru: Всё равно использовать
sk: Napriek tomu použiť
sl: Vseeno uporabi
sr: Ипак користи
sv: Använd ändå
sw: Tumia hata hivyo
ta: இருந்தபோதிலும் பயன்படுத்தவும்
te: అయినప్పటికీ ఉపయోగించండి
th: ใช้ต่อไป
tr: Yine de kullan
uk: Усе одно використати
ur: پھر بھی استعمال کریں
vi: Vẫn sử dụng
zh_hans: 仍要使用
zh_hant: 仍要使用

source: Use Optic ID
af: Gebruik Optic ID
ar: استخدام Optic ID
bg: Използвай Optic ID
bn: Optic ID ব্যবহার করুন
ca: Utilitza Optic ID
cs: Použít Optic ID
da: Brug Optic ID
de: Optic ID verwenden
el: Χρήση Optic ID
es: Usar Optic ID
et: Kasuta Optic ID‑d
fa: استفاده از Optic ID
fi: Käytä Optic ID:tä
fil: Gamitin ang Optic ID
fr: Utiliser Optic ID
he: השתמש ב-Optic ID
hi: Optic ID का उपयोग करें
hr: Koristi Optic ID
hu: Optic ID használata
id: Gunakan Optic ID
is: Nota Optic ID
it: Usa Optic ID
ja: Optic IDを使用
ko: Optic ID 사용
lt: Naudoti Optic ID
lv: Izmantot Optic ID
ml: Optic ID ഉപയോഗിക്കുക
mr: Optic ID वापरा
ms: Guna Optic ID
nb: Bruk Optic ID
nl: Optic ID gebruiken
pa: Optic ID ਵਰਤੋ
pl: Użyj Optic ID
pt_br: Usar Optic ID
ro: Folosește Optic ID
ru: Использовать Optic ID
sk: Použiť Optic ID
sl: Uporabi Optic ID
sr: Користи Optic ID
sv: Använd Optic ID
sw: Tumia Optic ID
ta: Optic ID-ஐப் பயன்படுத்து
te: Optic ID ఉపయోగించండి
th: ใช้ Optic ID
tr: Optic ID kullan
uk: Використовувати Optic ID
ur: Optic ID استعمال کریں
vi: Dùng Optic ID
zh_hans: 使用 Optic ID
zh_hant: 使用 Optic ID

source: Use this address
af: Gebruik hierdie adres
ar: استخدم هذا العنوان
bg: Използване на този адрес
bn: এই ঠিকানা ব্যবহার করুন
ca: Utilitza aquesta adreça
cs: Použít tuto adresu
da: Brug denne adresse
de: Diese Adresse verwenden
el: Χρήση αυτής της διεύθυνσης
es: Usar esta dirección
et: Kasuta seda aadressi
fa: استفاده از این نشانی
fi: Käytä tätä osoitetta
fil: Gamitin ang address na ito
fr: Utiliser cette adresse
he: השתמש בכתובת זו
hi: इस पते का उपयोग करें
hr: Koristi ovu adresu
hu: Ennek a címnek a használata
id: Gunakan alamat ini
is: Nota þetta vistfang
it: Usa questo indirizzo
ja: このアドレスを使用
ko: 이 주소 사용
lt: Naudoti šį adresą
lv: Izmantot šo adresi
ml: ഈ വിലാസം ഉപയോഗിക്കുക
mr: हा पत्ता वापरा
ms: Guna alamat ini
nb: Bruk denne adressen
nl: Gebruik dit adres
pa: ਇਹ ਪਤਾ ਵਰਤੋ
pl: Użyj tego adresu
pt_br: Usar este endereço
ro: Folosește această adresă
ru: Использовать этот адрес
sk: Použiť túto adresu
sl: Uporabi ta naslov
sr: Koristi ovu adresu
sv: Använd denna adress
sw: Tumia anwani hii
ta: இந்த முகவரியைப் பயன்படுத்து
te: ఈ చిరునామాను ఉపయోగించు
th: ใช้ที่อยู่นี้
tr: Bu adresi kullan
uk: Використати цю адресу
ur: یہ ایڈریس استعمال کریں
vi: Dùng địa chỉ này
zh_hans: 使用此地址
zh_hant: 使用此地址

source: Use this phrase
af: Gebruik hierdie frase
ar: استخدم هذه العبارة
bg: Използвай тази фраза
bn: এই বাক্যাংশ ব্যবহার করুন
ca: Usa aquesta frase
cs: Použít tuto frázi
da: Brug denne sætning
de: Diese Phrase verwenden
el: Χρήση αυτής της φράσης
es: Usar esta frase
et: Kasuta seda fraasi
fa: استفاده از این عبارت
fi: Käytä tätä lausetta
fil: Gamitin ang pariralang ito
fr: Utiliser cette phrase
he: השתמש בביטוי הזה
hi: यह वाक्यांश इस्तेमाल करें
hr: Koristi ovu frazu
hu: Ez a kifejezés használata
id: Gunakan frasa ini
is: Nota þessa setningu
it: Usa questa frase
ja: このフレーズを使う
ko: 이 문구 사용
lt: Naudoti šią frazę
lv: Izmantot šo frāzi
ml: ഈ വാചകം ഉപയോഗിക്കുക
mr: हा वाक्यांश वापरा
ms: Guna frasa ini
nb: Bruk denne frasen
nl: Gebruik deze zin
pa: ਇਹ ਵਾਕ ਵਰਤੋ
pl: Użyj tej frazy
pt_br: Usar esta frase
ro: Folosește această expresie
ru: Использовать эту фразу
sk: Použiť túto frázu
sl: Uporabi to frazo
sr: Користи ову фразу
sv: Använd den här frasen
sw: Tumia kifungu hiki
ta: இந்த சொற்றொடரைப் பயன்படுத்து
te: ఈ వాక్యాన్ని ఉపయోగించు
th: ใช้วลีนี้
tr: Bu ifadeyi kullan
uk: Використати цю фразу
ur: یہ جملہ استعمال کریں
vi: Dùng cụm từ này
zh_hans: 使用此短语
zh_hant: 使用此短語

source: Use this recipient
af: Gebruik hierdie ontvanger
ar: استخدم هذا المستلم
bg: Използване на този получател
bn: এই প্রাপক ব্যবহার করুন
ca: Utilitza aquest destinatari
cs: Použít tohoto příjemce
da: Brug denne modtager
de: Diesen Empfänger verwenden
el: Χρήση αυτού του παραλήπτη
es: Usar este destinatario
et: Kasuta seda saajat
fa: استفاده از این گیرنده
fi: Käytä tätä vastaanottajaa
fil: Gamitin ang tatanggap na ito
fr: Utiliser ce destinataire
he: השתמש בנמען זה
hi: इस प्राप्तकर्ता का उपयोग करें
hr: Koristi ovog primatelja
hu: Ennek a címzettnek a használata
id: Gunakan penerima ini
is: Nota þennan viðtakanda
it: Usa questo destinatario
ja: この受取人を使用
ko: 이 받는 사람 사용
lt: Naudoti šį gavėją
lv: Izmantot šo saņēmēju
ml: ഈ സ്വീകർത്താവിനെ ഉപയോഗിക്കുക
mr: हा प्राप्तकर्ता वापरा
ms: Guna penerima ini
nb: Bruk denne mottakeren
nl: Gebruik deze ontvanger
pa: ਇਹ ਪ੍ਰਾਪਤਕਰਤਾ ਵਰਤੋ
pl: Użyj tego odbiorcy
pt_br: Usar este destinatário
ro: Folosește acest destinatar
ru: Использовать этого получателя
sk: Použiť tohto príjemcu
sl: Uporabi tega prejemnika
sr: Koristi ovog primaoca
sv: Använd denna mottagare
sw: Tumia mpokeaji huyu
ta: இந்தப் பெறுநரைப் பயன்படுத்து
te: ఈ స్వీకర్తను ఉపయోగించు
th: ใช้ผู้รับรายนี้
tr: Bu alıcıyı kullan
uk: Використати цього одержувача
ur: یہ وصول کنندہ استعمال کریں
vi: Dùng người nhận này
zh_hans: 使用此收款人
zh_hant: 使用此收款人

source: Use Touch ID
af: Gebruik Touch ID
ar: استخدام Touch ID
bg: Използвай Touch ID
bn: Touch ID ব্যবহার করুন
ca: Utilitza Touch ID
cs: Použít Touch ID
da: Brug Touch ID
de: Touch ID verwenden
el: Χρήση Touch ID
es: Usar Touch ID
et: Kasuta Touch ID‑d
fa: استفاده از Touch ID
fi: Käytä Touch ID:tä
fil: Gamitin ang Touch ID
fr: Utiliser Touch ID
he: השתמש ב-Touch ID
hi: Touch ID का उपयोग करें
hr: Koristi Touch ID
hu: Touch ID használata
id: Gunakan Touch ID
is: Nota Touch ID
it: Usa Touch ID
ja: Touch IDを使用
ko: Touch ID 사용
lt: Naudoti Touch ID
lv: Izmantot Touch ID
ml: Touch ID ഉപയോഗിക്കുക
mr: Touch ID वापरा
ms: Guna Touch ID
nb: Bruk Touch ID
nl: Touch ID gebruiken
pa: Touch ID ਵਰਤੋ
pl: Użyj Touch ID
pt_br: Usar Touch ID
ro: Folosește Touch ID
ru: Использовать Touch ID
sk: Použiť Touch ID
sl: Uporabi Touch ID
sr: Користи Touch ID
sv: Använd Touch ID
sw: Tumia Touch ID
ta: Touch ID-ஐப் பயன்படுத்து
te: Touch ID ఉపయోగించండి
th: ใช้ Touch ID
tr: Touch ID kullan
uk: Використовувати Touch ID
ur: Touch ID استعمال کریں
vi: Dùng Touch ID
zh_hans: 使用 Touch ID
zh_hant: 使用 Touch ID

source: User rejected the request
af: Gebruiker het die versoek geweier
ar: رفض المستخدم الطلب
bg: Потребителят отхвърли заявката
bn: ব্যবহারকারী অনুরোধটি প্রত্যাখ্যান করেছেন
ca: L’usuari ha rebutjat la sol·licitud
cs: Uživatel požadavek odmítl
da: Brugeren afviste anmodningen
de: Anfrage vom Benutzer abgelehnt
el: Ο χρήστης απέρριψε το αίτημα
es: El usuario ha rechazado la solicitud
et: Kasutaja lükkas päringu tagasi
fa: کاربر درخواست را رد کرد
fi: Käyttäjä hylkäsi pyynnön
fil: Tinanggihan ng user ang kahilingan
fr: L’utilisateur a rejeté la demande
he: המשתמש דחה את הבקשה
hi: उपयोगकर्ता ने अनुरोध अस्वीकार किया
hr: Korisnik je odbio zahtjev
hu: A felhasználó elutasította a kérést
id: Pengguna menolak permintaan
is: Notandi hafnaði beiðninni
it: L’utente ha rifiutato la richiesta
ja: ユーザーがリクエストを拒否しました
ko: 사용자가 요청을 거부했어요
lt: Naudotojas atmetė užklausą
lv: Lietotājs noraidīja pieprasījumu
ml: ഉപയോക്താവ് അഭ്യർത്ഥന നിരസിച്ചു
mr: वापरकर्त्याने विनंती नाकारली
ms: Pengguna menolak permintaan
nb: Brukeren avviste forespørselen
nl: Gebruiker heeft het verzoek geweigerd
pa: ਉਪਭੋਗਤਾ ਨੇ ਬੇਨਤੀ ਰੱਦ ਕਰ ਦਿੱਤੀ
pl: Użytkownik odrzucił żądanie
pt_br: O usuário rejeitou a solicitação
ro: Utilizatorul a respins cererea
ru: Пользователь отклонил запрос
sk: Používateľ žiadosť zamietol
sl: Uporabnik je zavrnil zahtevo
sr: Корисник је одбио захтев
sv: Användaren avvisade begäran
sw: Mtumiaji alikataa ombi
ta: பயனர் கோரிக்கையை நிராகரித்தார்
te: వినియోగదారు అభ్యర్థనను తిరస్కరించారు
th: ผู้ใช้ปฏิเสธคำขอ
tr: Kullanıcı isteği reddetti
uk: Користувач відхилив запит
ur: صارف نے درخواست مسترد کر دی
vi: Người dùng đã từ chối yêu cầu
zh_hans: 用户已拒绝该请求
zh_hant: 使用者已拒絕該請求

source: User-provided
af: Deur gebruiker verskaf
ar: مُقدَّم من المستخدم
bg: Предоставено от потребителя
bn: ব্যবহারকারীর দেওয়া
ca: Proporcionat per l’usuari
cs: Zadáno uživatelem
da: Angivet af brugeren
de: Vom Benutzer angegeben
el: Παρέχεται από τον χρήστη
es: Indicado por el usuario
et: Kasutaja antud
fa: ارائه‌شده توسط کاربر
fi: Käyttäjän antama
fil: Ibinigay ng user
fr: Fourni par l’utilisateur
he: סופק על־ידי המשתמש
hi: उपयोगकर्ता द्वारा दिया गया
hr: Korisnik je unio
hu: Felhasználó által megadott
id: Disediakan pengguna
is: Notandagefið
it: Fornito dall’utente
ja: ユーザー入力
ko: 사용자 제공
lt: Pateikta naudotojo
lv: Lietotāja sniegts
ml: ഉപയോക്താവ് നൽകിയത്
mr: वापरकर्ता-प्रदत्त
ms: Disediakan pengguna
nb: Oppgitt av brukeren
nl: Door gebruiker opgegeven
pa: ਉਪਭੋਗਤਾ-ਪ੍ਰਦਾਨ ਕੀਤਾ
pl: Podane przez użytkownika
pt_br: Fornecido pelo usuário
ro: Furnizat de utilizator
ru: Введено пользователем
sk: Zadané používateľom
sl: Vnesel uporabnik
sr: Унео корисник
sv: Angivet av användaren
sw: Iliyotolewa na mtumiaji
ta: பயனர் வழங்கியது
te: వినియోగదారు అందించినది
th: ผู้ใช้ระบุ
tr: Kullanıcı tarafından sağlandı
uk: Введено користувачем
ur: صارف کی فراہم کردہ
vi: Do người dùng cung cấp
zh_hans: 用户提供
zh_hant: 使用者提供

source: Valid · \(network.displayName)
af: Geldig · \(network.displayName)
ar: صالح · \(network.displayName)
bg: Валиден · \(network.displayName)
bn: বৈধ · \(network.displayName)
ca: Vàlida · \(network.displayName)
cs: Platná · \(network.displayName)
da: Gyldig · \(network.displayName)
de: Gültig · \(network.displayName)
el: Έγκυρη · \(network.displayName)
es: Válido · \(network.displayName)
et: Kehtiv · \(network.displayName)
fa: معتبر · \(network.displayName)
fi: Kelvollinen · \(network.displayName)
fil: Wasto · \(network.displayName)
fr: Valide · \(network.displayName)
he: חוקי · \(network.displayName)
hi: मान्य · \(network.displayName)
hr: Valjano · \(network.displayName)
hu: Érvényes · \(network.displayName)
is: Gilt · \(network.displayName)
it: Valido · \(network.displayName)
ja: 有効 · \(network.displayName)
ko: 유효 · \(network.displayName)
lt: Tinkamas · \(network.displayName)
lv: Derīga · \(network.displayName)
ml: സാധു · \(network.displayName)
mr: वैध · \(network.displayName)
ms: Sah · \(network.displayName)
nb: Gyldig · \(network.displayName)
nl: Geldig · \(network.displayName)
pa: ਵੈਧ · \(network.displayName)
pl: Prawidłowy · \(network.displayName)
pt_br: Válido · \(network.displayName)
ru: Действителен · \(network.displayName)
sk: Platné · \(network.displayName)
sl: Veljavno · \(network.displayName)
sr: Važeća · \(network.displayName)
sv: Giltig · \(network.displayName)
sw: Sahihi · \(network.displayName)
ta: செல்லுபடியாகும் · \(network.displayName)
te: చెల్లుబాటు · \(network.displayName)
th: ถูกต้อง · \(network.displayName)
tr: Geçerli · \(network.displayName)
uk: Дійсна · \(network.displayName)
ur: درست · \(network.displayName)
vi: Hợp lệ · \(network.displayName)
zh_hans: 有效 · \(network.displayName)
zh_hant: 有效 · \(network.displayName)

source: Value
af: Waarde
ar: القيمة
bg: Стойност
bn: মান
ca: Valor
cs: Hodnota
da: Værdi
de: Wert
el: Αξία
es: Valor
et: Väärtus
fa: مقدار
fi: Arvo
fil: Halaga
fr: Valeur
he: ערך
hi: मूल्य
hr: Vrijednost
hu: Érték
id: Nilai
is: Gildi
it: Valore
ja: 金額
ko: 값
lt: Reikšmė
lv: Vērtība
ml: മൂല്യം
mr: मूल्य
ms: Nilai
nb: Verdi
nl: Waarde
pa: ਮੁੱਲ
pl: Wartość
pt_br: Valor
ro: Valoare
ru: Сумма
sk: Hodnota
sl: Vrednost
sr: Вредност
sv: Värde
sw: Thamani
ta: மதிப்பு
te: విలువ
th: ค่า
tr: Değer
uk: Сума
ur: قدر
vi: Giá trị
zh_hans: 金额
zh_hant: 金額

source: Verify phrase
af: Verifieer frase
ar: التحقق من العبارة
bg: Потвърди фразата
bn: ফ্রেজ যাচাই করুন
ca: Verifica la frase
cs: Ověřit frázi
da: Bekræft sætning
de: Phrase überprüfen
el: Επαλήθευση φράσης
es: Verificar frase
et: Kinnita fraas
fa: تأیید عبارت
fi: Vahvista lause
fil: I-verify ang phrase
fr: Vérifier la phrase
he: אימות הביטוי
hi: फ़्रेज़ सत्यापित करें
hr: Provjeri frazu
hu: Kifejezés ellenőrzése
id: Verifikasi frasa
is: Staðfesta setningu
it: Verifica la frase
ja: フレーズを確認
ko: 문구 확인
lt: Patikrinti frazę
lv: Pārbaudīt frāzi
ml: വാക്യം പരിശോധിക്കുക
mr: फ्रेज पडताळून पाहा
ms: Sahkan frasa
nb: Bekreft frase
nl: Verifieer zin
pa: ਫਰੇਜ਼ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Zweryfikuj frazę
pt_br: Verificar frase
ro: Verifică expresia
ru: Проверка фразы
sk: Overiť frázu
sl: Preveri frazo
sr: Провери фразу
sv: Verifiera fras
sw: Thibitisha kifungu
ta: சொற்றொடரை சரிபார்
te: ఫ్రేజ్‌ను ధృవీకరించండి
th: ยืนยันวลี
tr: İfadeyi doğrula
uk: Перевірити фразу
ur: فریز کی توثیق کریں
vi: Xác minh cụm từ
zh_hans: 验证助记词
zh_hant: 驗證助記詞

source: Verify your recovery phrase
af: Verifieer jou herstelfrase
ar: تحقق من عبارة الاسترداد
bg: Потвърдете фразата си за възстановяване
bn: আপনার রিকভারি ফ্রেজ যাচাই করুন
ca: Verifica la teva frase de recuperació
cs: Ověřte svou obnovovací frázi
da: Bekræft din gendannelsessætning
de: Wiederherstellungsphrase überprüfen
el: Επαληθεύστε τη φράση ανάκτησής σας
es: Verifica tu frase de recuperación
et: Kinnita oma taastefraas
fa: عبارت بازیابی خود را تأیید کنید
fi: Vahvista palautuslauseesi
fil: I-verify ang iyong recovery phrase
fr: Vérifiez votre phrase de récupération
he: אימות ביטוי השחזור שלך
hi: अपना रिकवरी फ़्रेज़ सत्यापित करें
hr: Provjerite svoju frazu za oporavak
hu: Ellenőrizze a helyreállítási kifejezését
id: Verifikasi frasa pemulihan Anda
is: Staðfestu endurheimtarsetninguna þína
it: Verifichi la sua frase di ripristino
ja: リカバリーフレーズを確認
ko: 복구 문구를 확인하세요
lt: Patikrinkite atkūrimo frazę
lv: Pārbaudiet savu atkopšanas frāzi
ml: നിങ്ങളുടെ വീണ്ടെടുക്കൽ വാക്യം പരിശോധിക്കുക
mr: तुमची रिकव्हरी फ्रेज पडताळून पाहा
ms: Sahkan frasa pemulihan anda
nb: Bekreft gjenopprettingsfrasen din
nl: Verifieer je herstelzin
pa: ਆਪਣੀ ਰਿਕਵਰੀ ਫਰੇਜ਼ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Zweryfikuj frazę odzyskiwania
pt_br: Verifique sua frase de recuperação
ro: Verifică-ți expresia de recuperare
ru: Проверьте восстановительную фразу
sk: Overte si svoju obnovovaciu frázu
sl: Preverite svojo obnovitveno frazo
sr: Проверите своју фразу за опоравак
sv: Verifiera din återställningsfras
sw: Thibitisha kifungu chako cha urejesho
ta: உங்கள் மீட்பு சொற்றொடரைச் சரிபார்
te: మీ రికవరీ ఫ్రేజ్‌ను ధృవీకరించండి
th: ยืนยันวลีกู้คืนของคุณ
tr: Kurtarma ifadenizi doğrulayın
uk: Перевірте свою фразу відновлення
ur: اپنے ریکوری فریز کی توثیق کریں
vi: Xác minh cụm từ khôi phục của bạn
zh_hans: 验证你的恢复短语
zh_hant: 驗證你的復原短語

source: Version
af: Weergawe
ar: الإصدار
bg: Версия
bn: সংস্করণ
ca: Versió
cs: Verze
el: Έκδοση
es: Versión
et: Versioon
fa: نسخه
fi: Versio
fil: Bersyon
he: גרסה
hi: संस्करण
hr: Verzija
hu: Verzió
id: Versi
is: Útgáfa
it: Versione
ja: バージョン
ko: 버전
lt: Versija
lv: Versija
ml: പതിപ്പ്
mr: आवृत्ती
ms: Versi
nb: Versjon
nl: Versie
pa: ਵਰਜਨ
pl: Wersja
pt_br: Versão
ro: Versiune
ru: Версия
sk: Verzia
sl: Različica
sr: Верзија
sw: Toleo
ta: பதிப்பு
te: వెర్షన్
th: เวอร์ชัน
tr: Sürüm
uk: Версія
ur: ورژن
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

source: View
af: Aansig
ar: العرض
bg: Изглед
bn: ভিউ
ca: Vista
cs: Zobrazení
da: Visning
de: Ansicht
el: Προβολή
es: Vista
et: Vaade
fa: نما
fi: Näkymä
fr: Affichage
he: תצוגה
hi: व्यू
hr: Prikaz
hu: Nézet
id: Tampilan
is: Útlit
it: Vista
ja: 表示
ko: 보기
lt: Rodinys
lv: Skats
ml: കാഴ്ച
mr: दृश्य
ms: Paparan
nb: Visning
nl: Weergave
pa: ਦ੍ਰਿਸ਼
pl: Widok
pt_br: Visualização
ro: Vizualizare
ru: Вид
sk: Zobrazenie
sl: Pogled
sr: Приказ
sv: Vy
sw: Mwonekano
ta: காட்சி
te: వీక్షణ
th: การแสดง
tr: Görünüm
uk: Вигляд
ur: نظارہ
vi: Hiển thị
zh_hans: 视图
zh_hant: 檢視

source: View all
af: Bekyk almal
ar: عرض الكل
bg: Преглед на всички
bn: সব দেখুন
ca: Mostra’ls tots
cs: Zobrazit vše
da: Vis alle
de: Alles ansehen
el: Προβολή όλων
es: Ver todo
et: Vaata kõiki
fa: مشاهدهٔ همه
fi: Näytä kaikki
fil: Tingnan lahat
fr: Tout afficher
he: הצגת הכול
hi: सभी देखें
hr: Prikaži sve
hu: Mind
id: Lihat semua
is: Sjá allt
it: Mostra tutto
ja: すべて表示
ko: 모두 보기
lt: Žiūrėti visus
lv: Skatīt visus
ml: എല്ലാം കാണുക
mr: सर्व पहा
ms: Lihat semua
nb: Vis alle
nl: Alles weergeven
pa: ਸਭ ਦੇਖੋ
pl: Zobacz wszystkie
pt_br: Ver tudo
ro: Vezi tot
ru: Показать всё
sk: Zobraziť všetko
sl: Pokaži vse
sr: Прикажи све
sv: Visa alla
sw: Tazama zote
ta: அனைத்தையும் காண்
te: అన్నీ చూడు
th: ดูทั้งหมด
tr: Tümünü gör
uk: Переглянути всі
ur: سب دیکھیں
vi: Xem tất cả
zh_hans: 查看全部
zh_hant: 檢視全部

source: View all \(rows.count) transactions
af: Bekyk alle \(rows.count) transaksies
ar: عرض كل المعاملات \(rows.count)
bg: Преглед на всички \(rows.count) транзакции
bn: সব \(rows.count) টি লেনদেন দেখুন
ca: Mostra les \(rows.count) transaccions
cs: Zobrazit všech \(rows.count) transakcí
da: Vis alle \(rows.count) transaktioner
de: Alle \(rows.count) Transaktionen anzeigen
el: Προβολή όλων των \(rows.count) συναλλαγών
es: Ver las \(rows.count) transacciones
et: Vaata kõiki \(rows.count) tehingut
fa: مشاهدهٔ همهٔ \(rows.count) تراکنش
fi: Näytä kaikki \(rows.count) tapahtumaa
fil: Tingnan lahat ng \(rows.count) transaksyon
fr: Afficher les \(rows.count) transactions
he: הצגת כל \(rows.count) העסקאות
hi: सभी \(rows.count) लेनदेन देखें
hr: Prikaži svih \(rows.count) transakcija
hu: Mind a \(rows.count) tranzakció
id: Lihat semua \(rows.count) transaksi
is: Sjá allar \(rows.count) færslur
it: Mostra tutte le \(rows.count) transazioni
ja: \(rows.count) 件のトランザクションをすべて表示
ko: 전체 거래 \(rows.count)건 보기
lt: Žiūrėti visas \(rows.count) operacijas
lv: Skatīt visus \(rows.count) darījumus
ml: \(rows.count) ഇടപാടുകളെല്ലാം കാണുക
mr: सर्व \(rows.count) व्यवहार पहा
ms: Lihat semua \(rows.count) transaksi
nb: Vis alle \(rows.count) transaksjoner
nl: Alle \(rows.count) transacties weergeven
pa: ਸਾਰੇ \(rows.count) ਲੈਣ-ਦੇਣ ਦੇਖੋ
pl: Zobacz wszystkie \(rows.count) transakcji
pt_br: Ver todas as \(rows.count) transações
ro: Vezi toate cele \(rows.count) tranzacții
ru: Показать все \(rows.count) транзакций
sk: Zobraziť všetkých \(rows.count) transakcií
sl: Pokaži vseh \(rows.count) transakcij
sr: Прикажи свих \(rows.count) трансакција
sv: Visa alla \(rows.count) transaktioner
sw: Tazama miamala yote \(rows.count)
ta: அனைத்து \(rows.count) பரிவர்த்தனைகளையும் காண்
te: మొత్తం \(rows.count) లావాదేవీలను చూడు
th: ดูธุรกรรมทั้งหมด \(rows.count) รายการ
tr: \(rows.count) işlemin tamamını gör
uk: Переглянути всі \(rows.count) транзакцій
ur: تمام \(rows.count) لین دین دیکھیں
vi: Xem toàn bộ \(rows.count) giao dịch
zh_hans: 查看全部 \(rows.count) 笔交易
zh_hant: 檢視全部 \(rows.count) 筆交易

source: View all %lld transactions
af: Bekyk alle %lld transaksies
ar: عرض كل المعاملات %lld
bg: Преглед на всички %lld транзакции
bn: সব %lld টি লেনদেন দেখুন
ca: Mostra les %lld transaccions
cs: Zobrazit všech %lld transakcí
da: Vis alle %lld transaktioner
de: Alle %lld Transaktionen anzeigen
el: Προβολή όλων των %lld συναλλαγών
es: Ver las %lld transacciones
et: Vaata kõiki %lld tehingut
fa: مشاهدهٔ همهٔ %lld تراکنش
fi: Näytä kaikki %lld tapahtumaa
fil: Tingnan lahat ng %lld transaksyon
fr: Afficher les %lld transactions
he: הצגת כל %lld העסקאות
hi: सभी %lld लेनदेन देखें
hr: Prikaži svih %lld transakcija
hu: Mind a %lld tranzakció
id: Lihat semua %lld transaksi
is: Sjá allar %lld færslur
it: Mostra tutte le %lld transazioni
ja: %lld 件のトランザクションをすべて表示
ko: 전체 거래 %lld건 보기
lt: Žiūrėti visas %lld operacijas
lv: Skatīt visus %lld darījumus
ml: %lld ഇടപാടുകളെല്ലാം കാണുക
mr: सर्व %lld व्यवहार पहा
ms: Lihat semua %lld transaksi
nb: Vis alle %lld transaksjoner
nl: Alle %lld transacties weergeven
pa: ਸਾਰੇ %lld ਲੈਣ-ਦੇਣ ਦੇਖੋ
pl: Zobacz wszystkie %lld transakcji
pt_br: Ver todas as %lld transações
ro: Vezi toate cele %lld tranzacții
ru: Показать все %lld транзакций
sk: Zobraziť všetkých %lld transakcií
sl: Pokaži vseh %lld transakcij
sr: Прикажи свих %lld трансакција
sv: Visa alla %lld transaktioner
sw: Tazama miamala yote %lld
ta: அனைத்து %lld பரிவர்த்தனைகளையும் காண்
te: మొత్తం %lld లావాదేవీలను చూడు
th: ดูธุรกรรมทั้งหมด %lld รายการ
tr: %lld işlemin tamamını gör
uk: Переглянути всі %lld транзакцій
ur: تمام %lld لین دین دیکھیں
vi: Xem toàn bộ %lld giao dịch
zh_hans: 查看全部 %lld 笔交易
zh_hant: 檢視全部 %lld 筆交易

source: View on block explorer
af: Bekyk op blokverkenner
ar: عرض في مستكشف الكتل
bg: Преглед в блоков експлорър
bn: ব্লক এক্সপ্লোরারে দেখুন
ca: Mostra a l'explorador de blocs
cs: Zobrazit v průzkumníku bloků
da: Vis i blokudforsker
de: Im Block-Explorer ansehen
el: Προβολή στον block explorer
es: Ver en el explorador de bloques
et: Vaata plokiuurijas
fa: مشاهده در بلاک اکسپلورر
fi: Näytä lohkoselaimessa
fil: Tingnan sa block explorer
fr: Voir dans l'explorateur de blocs
he: הצג בסייר הבלוקים
hi: ब्लॉक एक्सप्लोरर पर देखें
hr: Prikaži u pregledniku blokova
hu: Megtekintés a blokkböngészőben
id: Lihat di block explorer
is: Skoða í kubbavafra
it: Visualizza sul block explorer
ja: ブロックエクスプローラーで表示
ko: 블록 익스플로러에서 보기
lt: Peržiūrėti blokų naršyklėje
lv: Skatīt bloku pārlūkā
ml: ബ്ലോക്ക് എക്സ്പ്ലോററിൽ കാണുക
mr: ब्लॉक एक्सप्लोररवर पहा
ms: Lihat pada penjelajah blok
nb: Vis i blokkutforsker
nl: Bekijk in block explorer
pa: ਬਲਾਕ ਐਕਸਪਲੋਰਰ 'ਤੇ ਵੇਖੋ
pl: Zobacz w eksploratorze bloków
pt_br: Ver no explorador de blocos
ro: Vezi în exploratorul de blocuri
ru: Посмотреть в обозревателе блоков
sk: Zobraziť v prehliadači blokov
sl: Ogled v raziskovalcu blokov
sr: Prikaži u pregledaču blokova
sv: Visa i blockutforskare
sw: Tazama kwenye kichunguzi cha block
ta: பிளாக் எக்ஸ்ப்ளோரரில் பார்
te: బ్లాక్ ఎక్స్‌ప్లోరర్‌లో వీక్షించు
th: ดูบนบล็อกเอ็กซ์พลอเรอร์
tr: Blok gezgininde görüntüle
uk: Переглянути в оглядачі блоків
ur: بلاک ایکسپلورر پر دیکھیں
vi: Xem trên trình khám phá khối
zh_hans: 在区块浏览器中查看
zh_hant: 在區塊瀏覽器中查看

source: View on explorer
af: Bekyk op explorer
ar: عرض في المستكشف
bg: Преглед в explorer
bn: এক্সপ্লোরারে দেখুন
ca: Mostra a l'explorador
cs: Zobrazit v exploreru
da: Vis i udforskeren
de: Im Explorer ansehen
el: Προβολή στον explorer
es: Ver en el explorador
et: Vaata explorer'is
fa: مشاهده در explorer
fi: Näytä selaimessa
fil: Tingnan sa explorer
fr: Voir sur l'explorateur
he: הצג בסייר
hi: एक्सप्लोरर पर देखें
hr: Prikaži u pregledniku
hu: Megtekintés a kezelőben
id: Lihat di explorer
is: Skoða í explorer
it: Visualizza nell'explorer
ja: エクスプローラで表示
ko: 탐색기에서 보기
lt: Peržiūrėti explorer
lv: Skatīt explorer
ml: explorer-ൽ കാണുക
mr: explorer वर पाहा
ms: Lihat pada explorer
nb: Vis i utforskeren
nl: Bekijk in explorer
pa: explorer ਉੱਤੇ ਵੇਖੋ
pl: Zobacz w eksploratorze
pt_br: Ver no explorador
ro: Vezi în explorator
ru: Открыть в обозревателе
sk: Zobraziť v prehliadači
sl: Prikaži v raziskovalcu
sr: Прикажи у претраживачу
sv: Visa i utforskaren
sw: Tazama kwenye explorer
ta: explorer-இல் காண்க
te: explorerలో చూడండి
th: ดูบน explorer
tr: Gezginde görüntüle
uk: Відкрити в оглядачі
ur: explorer پر دیکھیں
vi: Xem trên explorer
zh_hans: 在浏览器中查看
zh_hant: 在瀏覽器中檢視
